"MAIN_TITLE_INIT" = "萌電波";
"MAIN_TITLE_ERROR" = "OAO エラー発見";
"MAIN_TITLE_LOAD_COMPETE" = "♥ 萌電波受信中 ♥";
"MAIN_TITLE_LOADING_PLAYLIST" = "プレイリスト読み込んでいます...";
"MAIN_TITLE_LOADING_PLAYLIST_BUSY" = "プレイリスト読み込んでいます！！>A<";
"MAIN_TITLE_LOADING_SHUFFLE" = "プレイリスト読み込んでいます...操作しないでください！";
"MAIN_TITLE_NOSIG" = "無信号 OAO!";
"MENU_TITLE_NEXT" = "_(:з」∠)_ 再生/一時停止";
"MENU_TITLE_PLAY" = "_(:з」∠)_ 次の曲";

"MAIN_SUBTITLE_INIT" = "初期化中...";
"MAIN_SUBTITLE_LOAD_COMPETE" = "再生ボタンを押してください～(•ᴥ•)v";
"MAIN_SUBTITLE_LOAD_DATA" = "今ネットワークの確認中...";
"MAIN_SUBTITLE_NOSIG" = "サーバーメンテナンス(；ﾟДﾟ)？！ネットワークを確認してください...";
"MAIN_SUBTITLE_PLAYER_ERR" = "Playerエラー";
"MAIN_SUBTITLE_REQUEST_FAILED" = "リクエストに失敗しました";

"ALERT_TITLE_ERR" = "何か問題です";
"ALERT_TITLE_FAV_SUCCESS" = "曲お気に入り登録した";
"ALERT_TITLE_FAVSONG" = "この曲お気に入り？";
"ALERT_TITLE_LASTFM_LOGIN_IN_ERR" = "エラー発見 OAO！(LFLoginErr)";
"ALERT_TITLE_NETWORK_ERR" = "ネットワークエラー";
"ALERT_TITLE_NOT_LOGIN_IN_MOEFOU" = "あなたはMoefouにログインしていません";
"ALERT_TITLE_NOT_PLAYING_ERR" = "再生いません!";
"ALERT_TITLE_OAUTH_ERR" = "エラー発見 OAO！(Can't Oauth)";
"ALERT_TITLE_PLAYER_ERR" = "エラー発見 OAO！(Player Error)";
"ALERT_TITLE_REQUEST_FAILED" = "エラー発見 OAO！(RequestFailed)";
"ALERT_TITLE_SONG_NOTFOUND_IN_LASTFM_ERR" = "Last.fmページが見つかりません.";
"ALERT_TITLE_START_OAUTH_ERR" = "エラー発見 OAO！(Can't start Oauth)";
"ALERT_TITLE_SUCCESS_CANCEL_FAV" = "お気に入りの曲をキャンセルした";
"ALERT_TITLE_SUCCESS_LOGIN_IN_LASTFM" = "ログイン完了";
"ALERT_TITLE_SUCCESS_LOGIN_IN_MOEFOU" = "ログイン完了";
"ALERT_TITLE_WARNING" = "警告! >_<";
"ALERT_TITLE_FAV_SONG_SUCCESS" = "曲がお気に入りです";
"ALERT_TITLE_FAV_SONG_FAILED" = "曲がお気に入りに失敗した";
"ALERT_TITLE_TRASH_SONG_SUCCESS" = "曲が禁止です";
"ALERT_TITLE_TRASH_SONG_FAILED" = "曲が禁止失敗した";
"ALERT_TITLE_CANCEL_FAV_SONG_SUCCESS" = "曲がお気に入りを解除です";
"ALERT_TITLE_CANCEL_FAV_SONG_FAILED" = "曲がお気に入りを解除に失敗した";
"ALERT_TITLE_CANCEL_TRASH_SONG_SUCCESS" = "曲が禁止を解除です";
"ALERT_TITLE_CANCEL_TRASH_SONG_FAILED" = "曲が禁止を解除失敗した";

"ALERT_MSG_NETWORK_ERR" = "ネットワークに障害が発生したりmoe.fmに接続できませんでした。多分、サーバーがダウンしているかのCDNの問題であるようだ。\n 曲情報の読み込み可能性がありますが、再生を開始することはできません。 \n あるいは、それだけで間違い。  \nエラー:%@";
"ALERT_MSG_FAV_SUCCESS" = "曲お気に入り登録した";
"ALERT_MSG_FAVED" = "あなたが前にこの曲お気に入りを持っています。お気に入りをキャンセルしますか？";
"ALERT_MSG_FAVSONG" = "コメントを書くのか？";
"ALERT_MSG_NOT_LOGIN_IN_MOEFOU" = "続行するMoefouにはログインする必要があります。";
"ALERT_MSG_NOT_PLAYING_ERR" = "再生する必要があります. >_<";
"ALERT_MSG_SONG_NOTFOUND_IN_LASTFM_ERR" = "未知のアーティストやアーティスト情報がLast.fmに含まれていません。";
"ALERT_MSG_SUCCESS_CANCEL_FAV" = "お気に入りの曲をキャンセルした。";
"ALERT_MSG_SUCCESS_LOGIN_IN_LASTFM" = "Last.fmをログインした";
"ALERT_MSG_SUCCESS_LOGIN_MOEFOU" = "Moefouをログインした";
"ALERT_MSG_TRASHED" = "あなたが前にこの曲ゴミを持っています。ゴミをキャンセルしますか？";
"ALERT_MSG_FAV_SONG_SUCCESS" = "";
"ALERT_MSG_TRASH_SONG_SUCCESS" = "もうこの曲を聞くことはありません";
"ALERT_MSG_CANCEL_TRASH_SONG_SUCCESS" = "";
"ALERT_MSG_CANCEL_FAV_SONG_SUCCESS" = "この曲をもう一度聞くことができます。";


"CANCEL_FAV" = "お気に入りキャンセル";
"CANCEL_TRASH" = "ゴミキャンセル";
"LOGIN_IN_LASTFM" = "Last.fmにログイン";
"LOGIN_IN_MOEFOU" = "Moefouにログイン";
"LOGOUT_LASTFM" = "Last.fmにサインアウト";
"LOGOUT_MOEFOU" = "Moefouにサインアウト";
"ADD_COMMENT" = "コメントを追加";
"NEEDNT" = "遠慮します";
"STAY" = "滞在する";

"NOT_LOGIN_LASTFM" = "ログインされていません";
"NOT_LOGIN_LASTFM_2" = "不明";
"NOT_LOGIN_LASTFM_3" = "不明";
"NOT_LOGIN_MOEFOU" = "ログインされていません";
"NOT_LOGIN_MOEFOU_2" = "不明";
"UNKNOW_ALBUM" = "未知のアルバム";
"UNKNOW_ARTIST" = "作者不明";
"UNKONW_SONG" = "未知の曲";

